var oneByMore = [
   {
      question : "65岁女性嗯有糖尿病，高血压求最佳治疗方案",
      tags : ["糖尿病","高血压"],
      answer_doctor : [
         {pic : require("../../../../public/images/index/一病多问/item-1-1.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-2.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-3.png") , job : "主治医师"},
      ],
      answer_count : 18
   },
   {
      question : "糖尿病、高血压十几年2016年查出甲状腺乳头状癌转移淋巴手术两侧全切，但一侧淋巴转移病灶手术风险大没去掉干净（图一👇）手术后医生建议碘131治疗，在上海复旦大学附属中山医院做过三次碘131治疗了！图二三👇是这两年早晨空腹优甲乐2片半，每两个月的检查结果图四👇是做第三次碘131治疗时候医生怀疑肺转移做的气管镜提取物病理报告检查图五👇是前天停优甲乐三周后的检查（我们8月16日住院做第四次同位素治疗）什么原因甲状腺球蛋白那么高",
      tags : ["糖尿病","甲状腺乳头状癌"],
      answer_doctor : [
         {pic : require("../../../../public/images/index/一病多问/item-1-6.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-5.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-8.png") , job : "主治医师"},
      ],
      answer_count : 7
   },
   {
      question : "我爸，男53岁，身体一直没上什么不良反应，高血压高压多年造成心衰，还能不能挽救，最佳的方案是什么忘告知！",
      tags : ["心衰","高血压"],
      answer_doctor : [
         {pic : require("../../../../public/images/index/一病多问/item-1-3.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-5.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-7.png") , job : "住院医师"},
      ],
      answer_count : 34
   },
   {
      question : "女，30岁  糖尿病视网膜病变主要咨询眼睛的治疗，右眼有黄斑区水肿如果在血糖控制平稳的情况下，眼睛可不可以不做激光手术，因为激光手术后视力会下降，目前视力已经出现模糊的情况了，视力下降出现在怀孕期间，目前是宝宝已出生四个月想咨询用药物治疗眼睛可不可以提高视力",
      tags : ["视网膜病变","糖尿病"],
      answer_doctor : [
         {pic : require("../../../../public/images/index/一病多问/item-1-1.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-4.png") , job : "副主任医师"},
         {pic : require("../../../../public/images/index/一病多问/item-1-3.png") , job : "住院医师"},
      ],
      answer_count : 20
   },
];